/* Localized versions of Info.plist keys */

CFBundleName = "iPhotoToGallery";
CFBundleShortVersionString = "0.63";
CFBundleGetInfoString = "iPhotoToGallery version 0.63, Copyright (c) 2003-2005 Zachary Wily.";
NSHumanReadableCopyright = "Copyright (c) 2003-2005 Zachary Wily.";
